Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 아래에서 '자동'을 고르시면 앱이 다시 알아서 맞춰요.
cs: Zvolte níže Automaticky a aplikace se opět přizpůsobí sama.
da: Vælg Automatisk nedenfor, så tilpasser appen sig selv igen.
de: Wähle unten „Automatisch“, dann passt sich die App wieder selbst an.
el: Επιλέξτε «Αυτόματο» παρακάτω για να προσαρμόζεται ξανά η εφαρμογή μόνη της.
en: Choose Automatic below to let the app adjust on its own again.
es: Elige Automático abajo y la app volverá a ajustarse sola.
fi: Valitse alta Automaattinen, niin sovellus mukautuu taas itse.
fr: Choisissez « Automatique » ci-dessous pour que l'app se règle de nouveau toute seule.
id: Pilih 'Otomatis' di bawah agar aplikasi menyesuaikan lagi sendiri.
it: Scegli Automatico qui sotto per far regolare di nuovo tutto all'app.
ja: 下で「自動」を選ぶと、アプリが再び自動で調整します。
nb: Velg Automatisk under, så tilpasser appen seg på egen hånd igjen.
nl: Kies hieronder Automatisch en de app past zich weer zelf aan.
pl: Wybierz poniżej Automatycznie, a aplikacja znowu sama się dopasuje.
pt_br: Escolha Automático abaixo para o app voltar a ajustar sozinho.
ru: Выберите «Автоматически» ниже, чтобы приложение снова подстраивалось само.
sv: Välj Automatiskt nedan så anpassar sig appen själv igen.
th: เลือก ‘อัตโนมัติ’ ด้านล่างเพื่อให้แอปปรับให้เองอีกครั้ง
tr: Uygulamanın yeniden kendini uyarlaması için aşağıdan Otomatik'i seçin.
vi: Chọn Tự động bên dưới để ứng dụng tự điều chỉnh lại.
zh_hans: 在下方选择“自动”，应用会重新自动调整。
zh_hant: 在下方選擇「自動」，應用會重新自動調整。

source: 아래에서 값을 추가하세요
cs: Hodnoty přidejte níže
da: Tilføj værdier nedenfor
de: Füge unten Werte hinzu
el: Προσθέστε τιμές παρακάτω
en: Add values below
es: Agrega valores abajo
fi: Lisää arvoja alla
fr: Ajoutez des valeurs ci-dessous
id: Tambahkan nilai di bawah
it: Aggiungi valori qui sotto
ja: 下で値を追加してください
nb: Legg til verdier under
nl: Voeg hieronder waarden toe
pl: Dodaj wartości poniżej
pt_br: Adicione valores abaixo
ru: Добавьте значения ниже
sv: Lägg till värden nedan
th: เพิ่มค่าด้านล่าง
tr: Aşağıdan değer ekleyin
vi: Thêm giá trị bên dưới
zh_hans: 在下面添加值
zh_hant: 在下面新增值

source: 아래에서 조각을 눌러 보세요
cs: Klepněte níže na část
da: Tryk på en brik nedenfor
de: Tippe unten auf ein Stück
el: Πατήστε ένα κομμάτι παρακάτω
en: Tap a piece below
es: Toca una pieza abajo
fi: Napauta alta palaa
fr: Touchez un morceau ci-dessous
id: Ketuk bagian di bawah
it: Tocca un pezzo qui sotto
ja: 下のパーツをタップしてください
nb: Trykk på en bit under
nl: Tik hieronder op een onderdeel
pl: Stuknij element poniżej
pt_br: Toque em uma peça abaixo
ru: Нажмите на элемент ниже
sv: Tryck på en bit nedan
th: แตะชิ้นส่วนด้านล่าง
tr: Aşağıdan bir parçaya dokunun
vi: Chạm vào một mảnh bên dưới
zh_hans: 点下面的部件试试
zh_hant: 點下面的部件試試

source: 아무 텍스트 필드 탭 → 🌐 눌러 전환 → 단축어 탭
cs: Klepněte na libovolné textové pole → stiskněte 🌐 → klepněte na frázi
da: Tryk på et tekstfelt → tryk på 🌐 → tryk på en frase
de: Tippe in ein Textfeld → 🌐 drücken → Textbaustein antippen
el: Πατήστε σε ένα πεδίο κειμένου → πατήστε 🌐 → πατήστε μια φράση
en: Tap any text field → press 🌐 → tap a snippet
es: Toca cualquier campo de texto → pulsa 🌐 → toca una frase
fi: Napauta tekstikenttää → paina 🌐 → napauta fraasia
fr: Touchez un champ de texte → appuyez sur 🌐 → touchez une phrase
id: Ketuk kolom teks mana saja → tekan 🌐 untuk beralih → ketuk frasa
it: Tocca un campo di testo → premi 🌐 → tocca una frase
ja: 任意のテキストフィールドをタップ → 🌐 を押して切り替え → 定型文をタップ
nb: Trykk på et tekstfelt → trykk 🌐 → trykk på en frase
nl: Tik op een tekstveld → tik op 🌐 om te wisselen → tik op een fragment
pl: Stuknij dowolne pole tekstowe → 🌐 → stuknij frazę
pt_br: Toque em qualquer campo de texto → toque em 🌐 → toque em um snippet
ru: Нажмите на любое текстовое поле → нажмите 🌐 → выберите фразу
sv: Tryck i ett textfält → tryck på 🌐 → tryck på en fras
th: แตะช่องข้อความ → กด 🌐 → แตะข้อความด่วน
tr: Herhangi bir metin alanına dokunun → 🌐 ile geçin → bir ifadeye dokunun
vi: Chạm vào ô nhập văn bản bất kỳ → nhấn 🌐 để chuyển → chạm vào một cụm từ
zh_hans: 点任意输入框 → 按 🌐 切换 → 点短语
zh_hant: 點任意輸入框 → 按 🌐 切換 → 點短語

source: 아이디
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
en: Username
es: Usuario
fi: Käyttäjätunnus
fr: Identifiant
id: Nama pengguna
it: Nome utente
ja: ID
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Usuário
ru: Логин
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
vi: Tên đăng nhập
zh_hans: 用户名
zh_hant: 使用者名

source: 아이폰과 맥에서 단축어를 함께 써요 (베타)
cs: Fráze se synchronizují mezi iPhonem a Macem (beta)
da: Fraser holdes opdateret på iPhone og Mac (beta)
de: Textbausteine auf iPhone und Mac gemeinsam nutzen (Beta)
el: Οι φράσεις συγχρονίζονται σε iPhone και Mac (beta)
en: Snippets keep up across iPhone and Mac (beta)
es: Usa tus frases en iPhone y Mac (beta)
fi: Fraasit pysyvät ajan tasalla iPhonessa ja Macissa (beta)
fr: Vos phrases sont synchronisées entre iPhone et Mac (bêta)
id: Frasa tersinkron di iPhone dan Mac (beta)
it: Le frasi restano allineate tra iPhone e Mac (beta)
ja: iPhoneとMacで定型文を一緒に使えます (ベータ)
nb: Fraser holdes i synk mellom iPhone og Mac (beta)
nl: Fragmenten blijven gelijk op iPhone en Mac (bèta)
pl: Frazy działają razem na iPhone i Mac (beta)
pt_br: Use seus snippets juntos no iPhone e no Mac (beta)
ru: Фразы синхронизируются между iPhone и Mac (бета)
sv: Fraser hålls synkade mellan iPhone och Mac (beta)
th: ใช้ข้อความด่วนร่วมกันบน iPhone และ Mac (เบต้า)
tr: İfadeler iPhone ve Mac arasında senkronize olur (beta)
vi: Cụm từ đồng bộ giữa iPhone và Mac (beta)
zh_hans: iPhone 和 Mac 上的短语可以一起用了（测试版）
zh_hant: iPhone 和 Mac 上的短語可以一起用了（測試版）

source: 아이폰에서 바꾼 순서도 맥의 모든 화면에 그대로 반영
cs: Pořadí změněné na iPhonu se projeví na všech místech v Macu
da: Rækkefølge sat på iPhone vises på hele din Mac
de: Die Reihenfolge vom iPhone gilt auch in allen Mac-Ansichten
el: Η σειρά που ορίζετε στο iPhone ισχύει σε όλες τις οθόνες του Mac
en: Orders set on iPhone reflect across every Mac surface
es: El orden que cambies en el iPhone se refleja en todas las pantallas del Mac
fi: iPhonessa asetettu järjestys näkyy kaikkialla Macissa
fr: L'ordre défini sur iPhone s'applique partout sur Mac
id: Urutan yang diatur di iPhone juga tampil di semua layar Mac
it: L'ordine impostato su iPhone vale in tutte le schermate del Mac
ja: iPhoneで変えた順序がMacのすべての画面に反映されます
nb: Rekkefølger satt på iPhone vises på alle flater på Mac
nl: Een volgorde die je op iPhone instelt, geldt op elk Mac-scherm
pl: Kolejność ustawiona na iPhone jest widoczna na każdym ekranie Mac
pt_br: A ordem definida no iPhone aparece em todas as telas do Mac
ru: Порядок, изменённый на iPhone, отражается на всех экранах Mac
sv: Ordning du ställer in på iPhone gäller i alla vyer på Mac
th: ลำดับที่ตั้งบน iPhone แสดงตรงกันทุกหน้าจอบน Mac
tr: iPhone'da değiştirilen sıra Mac'teki tüm ekranlara yansır
vi: Thứ tự sắp xếp trên iPhone được áp dụng cho mọi màn hình trên Mac
zh_hans: 在 iPhone 上调好的顺序，Mac 的每个界面都会跟着变
zh_hant: 在 iPhone 上調好的順序，Mac 的每個介面都會跟著變

source: 아이폰이 쓰는 그 파랑이에요. 어느 앱에서 왔는지 티가 안 나는 색입니다.
cs: Je to modrá, kterou používá sám iPhone. Nepozná se na ní, z jaké aplikace pochází.
da: Den blå, som iPhone selv bruger. Intet røber, hvilken app den kommer fra.
de: Das Blau, das auch das iPhone nutzt. Man sieht ihm nicht an, aus welcher App es stammt.
el: Το μπλε που χρησιμοποιεί το ίδιο το iPhone. Δεν φαίνεται από ποια εφαρμογή προέρχεται.
en: The blue iPhone itself uses. Nothing gives away which app it came from.
es: Es el azul que usa el iPhone. No se nota de qué app viene.
fi: Samaa sinistä, jota iPhone itse käyttää. Siitä ei näe, mistä sovelluksesta se tulee.
fr: Le bleu que l'iPhone utilise lui-même. Rien n'indique de quelle app il vient.
id: Biru yang dipakai iPhone sendiri. Tidak terlihat berasal dari aplikasi mana.
it: Il blu che usa iPhone stesso. Non si capisce da quale app arrivi.
ja: iPhoneが使っているあの青です。どのアプリのものか分からない色です。
nb: Det samme blå som iPhone selv bruker. Ingenting avslører hvilken app det kommer fra.
nl: Het blauw dat iPhone zelf gebruikt. Er is niet aan te zien uit welke app het komt.
pl: To niebieski, którego używa sam iPhone. Nie zdradza, z jakiej aplikacji pochodzi.
pt_br: É o azul que o iPhone usa. Não dá para saber de qual app veio.
ru: Тот самый синий, который использует сам iPhone. Цвет, по которому не угадать, из какого он приложения.
sv: Samma blå som iPhone själv använder. Inget avslöjar vilken app den kommer från.
th: สีน้ำเงินที่ iPhone ใช้เอง ดูไม่ออกว่ามาจากแอปไหน
tr: iPhone'un kendi kullandığı mavi. Hangi uygulamadan geldiği belli olmaz.
vi: Màu xanh mà chính iPhone dùng. Không lộ ra là đến từ ứng dụng nào.
zh_hans: 就是 iPhone 自己用的那个蓝色。看不出是从哪个 App 来的。
zh_hant: 就是 iPhone 自己用的那個藍色。看不出是從哪個 App 來的。

source: 아주 긴 글은 손으로 옮겨 적었을 만큼까지만 세요. 탭 한 번에 20분을 아꼈다고 적지 않아요
cs: Velmi dlouhé texty se počítají jen do délky, kterou byste rozumně opsali ručně. Jedno klepnutí nezapočítá 20 minut úspory.
da: Meget lang tekst tælles kun, så langt du realistisk ville have skrevet den. Ét tryk giver ikke 20 minutters besparelse.
de: Sehr lange Texte zählen nur so weit, wie du sie von Hand getippt hättest. Ein Tipp spart nicht gleich 20 Minuten
el: Τα πολύ μεγάλα κείμενα μετρούν μόνο όσο θα πληκτρολογούσατε εύλογα. Ένα πάτημα δεν σημαίνει 20 λεπτά κέρδος
en: Very long text is counted only as far as you'd plausibly have typed it. One tap doesn't claim 20 minutes saved.
es: Los textos muy largos solo cuentan hasta lo que habrías tardado en escribir a mano. Un toque no ahorra 20 minutos.
fi: Hyvin pitkät tekstit lasketaan vain siihen asti, kuin olisit kirjoittanut ne käsin. Yksi napautus ei säästä 20 minuuttia
fr: Un très long texte n'est compté que jusqu'à ce que vous auriez pu le taper à la main. Un seul toucher n'affiche pas 20 minutes gagnées
id: Teks yang sangat panjang hanya dihitung sebatas yang masuk akal jika diketik sendiri. Satu ketukan tidak dianggap menghemat 20 menit
it: I testi molto lunghi si contano solo fino a quanto li avresti scritti a mano. Un tocco non vale 20 minuti risparmiati
ja: とても長い文は、手で入力したとして現実的な長さまでしか数えません。1回のタップで20分節約したことにはなりません
nb: Veldig lang tekst telles bare så langt du trolig ville ha skrevet den selv. Ett trykk gir ikke 20 minutter spart.
nl: Heel lange tekst telt alleen mee tot wat je redelijk had kunnen typen. Eén tik telt niet als 20 minuten bespaard.
pl: Bardzo długi tekst liczymy tylko do tego, ile realnie dałoby się przepisać. Jedno stuknięcie nie oznacza 20 minut oszczędności.
pt_br: Textos muito longos são contados só até onde você os digitaria à mão. Um toque não conta 20 minutos economizados
ru: Очень длинный текст считается только до предела, который реально можно было бы напечатать руками. Один тап не запишется как 20 сэкономленных минут
sv: Mycket lång text räknas bara så långt som du rimligen hade skrivit den. Ett tryck räknas inte som 20 minuter sparat.
th: ข้อความที่ยาวมากจะนับเท่าที่พิมพ์เองได้จริงเท่านั้น แตะครั้งเดียวไม่นับว่าประหยัดไป 20 นาที
tr: Çok uzun metinler, elle yazılabilecek kadarıyla sayılır. Tek dokunuşta 20 dakika kazandınız denmez
vi: Văn bản rất dài chỉ được tính đến mức bạn có thể tự gõ. Một lần chạm không được tính là tiết kiệm 20 phút.
zh_hans: 很长的文字，只按你真的可能手打的程度来算。不会因为点了一下就说省了 20 分钟
zh_hant: 很長的文字，只按你真的可能手打的程度來算。不會因為點了一下就說省了 20 分鐘

source: 아직 고른 글자가 없어요
cs: Zatím nic nevybráno
da: Ingen tegn valgt endnu
de: Noch nichts ausgewählt
el: Δεν έχετε επιλέξει γράμματα ακόμη
en: Nothing picked yet
es: Aún no eliges nada
fi: Ei vielä valittuja merkkejä
fr: Aucun caractère choisi
id: Belum ada huruf yang dipilih
it: Ancora nessun carattere scelto
ja: まだ選んだ文字がありません
nb: Ingenting valgt ennå
nl: Nog niets gekozen
pl: Nic jeszcze nie wybrano
pt_br: Nenhuma letra escolhida ainda
ru: Пока ничего не выбрано
sv: Inget valt än
th: ยังไม่ได้เลือกตัวอักษร
tr: Henüz seçilen karakter yok
vi: Chưa chọn ký tự nào
zh_hans: 还没有选中的文字
zh_hant: 還沒有選中的文字

source: 아직 그릴 데이터가 없어요.
cs: Zatím nejsou data pro graf.
da: Ingen data at vise endnu.
de: Noch keine Daten für das Diagramm.
el: Δεν υπάρχουν δεδομένα για γράφημα ακόμη.
en: No data to chart yet.
es: Aún no hay datos para graficar.
fi: Ei vielä kaavion dataa.
fr: Pas encore de données à afficher.
id: Belum ada data untuk dibuat grafik.
it: Non ci sono ancora dati da mostrare.
ja: まだグラフにするデータがありません。
nb: Ingen data å vise ennå.
nl: Nog geen gegevens voor de grafiek.
pl: Brak danych do wykresu.
pt_br: Ainda não há dados para o gráfico.
ru: Пока нет данных для графика.
sv: Inga data att visa än.
th: ยังไม่มีข้อมูลสำหรับแสดงกราฟ
tr: Henüz grafiğe dökülecek veri yok.
vi: Chưa có dữ liệu để vẽ biểu đồ.
zh_hans: 还没有可以画图的数据。
zh_hant: 還沒有可以畫圖的資料。

source: 아직 기록된 사용 내용이 없어요.
cs: Zatím nejsou zaznamenána žádná použití.
da: Ingen brug registreret endnu.
de: Noch keine Nutzung erfasst.
el: Δεν έχει καταγραφεί χρήση ακόμη.
en: No usage recorded yet.
es: Aún no hay uso registrado.
fi: Ei vielä kirjattua käyttöä.
fr: Aucune utilisation enregistrée pour l'instant.
id: Belum ada penggunaan yang tercatat.
it: Nessun uso registrato.
ja: まだ使用履歴がありません。
nb: Ingen bruk registrert ennå.
nl: Nog geen gebruik vastgelegd.
pl: Brak zapisanego użycia.
pt_br: Nenhum uso registrado ainda.
ru: Пока нет записей об использовании.
sv: Ingen användning har registrerats än.
th: ยังไม่มีบันทึกการใช้งาน
tr: Henüz kaydedilmiş kullanım yok.
vi: Chưa ghi nhận lượt sử dụng nào.
zh_hans: 还没有记录下使用内容。
zh_hant: 還沒有記錄下使用內容。

source: 아직 다른 앱에서는 못 써요
cs: Zatím nefunguje v jiných aplikacích
da: Kan ikke bruges i andre apps endnu
de: In anderen Apps noch nicht nutzbar
el: Δεν λειτουργεί ακόμη σε άλλες εφαρμογές
en: Not available in other apps yet
es: Aún no funciona en otras apps
fi: Ei vielä käytettävissä muissa apeissa
fr: Pas encore disponible dans les autres apps
id: Belum bisa dipakai di aplikasi lain
it: Non disponibile in altre app per ora
ja: まだ他のアプリでは使えません
nb: Kan ikke brukes i andre apper ennå
nl: Nog niet beschikbaar in andere apps
pl: Jeszcze nie działa w innych aplikacjach
pt_br: Ainda não funciona em outros apps
ru: Пока недоступно в других приложениях
sv: Fungerar inte i andra appar än
th: ยังใช้ในแอปอื่นไม่ได้
tr: Diğer uygulamalarda henüz kullanılamıyor
vi: Chưa dùng được trong ứng dụng khác
zh_hans: 还不能在别的 App 里用
zh_hant: 還不能在別的 App 裡用

source: 아직 단축어가 없어요. 위 + 를 눌러 하나 만들어요.
cs: Zatím nemáte žádné fráze. Klepnutím na + nahoře nějakou vytvořte.
da: Ingen fraser endnu. Tryk på + ovenfor for at oprette en.
de: Noch keine Textbausteine. Tippe oben auf +, um einen anzulegen.
el: Δεν υπάρχουν φράσεις ακόμη. Πατήστε + παραπάνω για να φτιάξετε μία.
en: No shortcuts yet. Tap + above to make one.
es: Aún no hay frases. Toca + arriba para crear una.
fi: Ei vielä fraaseja. Luo uusi painamalla + yllä.
fr: Pas encore de phrase. Touchez + ci-dessus pour en créer une.
id: Belum ada frasa. Ketuk + di atas untuk membuat satu.
it: Ancora nessuna frase. Tocca + qui sopra per crearne una.
ja: まだ定型文がありません。上の + をタップして作りましょう。
nb: Ingen fraser ennå. Trykk på + over for å lage en.
nl: Nog geen fragmenten. Tik hierboven op + om er een te maken.
pl: Nie ma jeszcze fraz. Stuknij + powyżej, aby dodać.
pt_br: Ainda não há snippets. Toque em + acima para criar um.
ru: Пока нет фраз. Нажмите + сверху, чтобы создать первую.
sv: Inga fraser än. Tryck på + ovan för att skapa en.
th: ยังไม่มีข้อความด่วน แตะ + ด้านบนเพื่อสร้าง
tr: Henüz ifade yok. Yukarıdaki + simgesine dokunarak bir tane oluşturun.
vi: Chưa có cụm từ nào. Chạm + ở trên để tạo một cụm từ.
zh_hans: 还没有短语。点上面的 + 做一个吧。
zh_hant: 還沒有短語。點上面的 + 做一個吧。

source: 아직 담아 둔 것이 없어요
cs: Zatím nic neuloženo
da: Intet gemt endnu
de: Noch nichts gesichert
el: Δεν έχει αποθηκευτεί τίποτα ακόμη
en: Nothing saved yet
es: Aún no has guardado nada
fi: Ei vielä mitään tallennettuna
fr: Rien d'enregistré pour l'instant
id: Belum ada yang tersimpan
it: Ancora niente di salvato
ja: 保存したものはまだありません
nb: Ingenting lagret ennå
nl: Nog niets bewaard
pl: Nic jeszcze nie zapisano
pt_br: Nada salvo ainda
ru: Пока ничего не сохранено
sv: Inget sparat än
th: ยังไม่มีรายการที่เก็บไว้
tr: Henüz kaydedilen bir şey yok
vi: Chưa có gì được lưu
zh_hans: 还没有存入任何内容
zh_hant: 還沒有存入任何內容

source: 아직 뚜렷한 쓰임새가 보이지 않아요
cs: Zatím není vidět jasný vzorec
da: Intet tydeligt mønster endnu
de: Noch kein klares Muster
el: Δεν φαίνεται ακόμη καθαρό μοτίβο χρήσης
en: No clear pattern yet
es: Aún no se ve un patrón claro
fi: Selkeää käyttötapaa ei vielä näy
fr: Aucun usage clair pour l'instant
id: Belum terlihat pola yang jelas
it: Ancora nessun uso ricorrente evidente
ja: まだはっきりした使い方が見えません
nb: Ingen tydelig bruksmønster ennå
nl: Nog geen duidelijk patroon
pl: Nie widać jeszcze wyraźnego wzorca
pt_br: Ainda não há um uso claro
ru: Пока нет чёткой закономерности
sv: Inget tydligt mönster än
th: ยังไม่เห็นรูปแบบการใช้ที่ชัดเจน
tr: Henüz belirgin bir kullanım düzeni yok
vi: Chưa thấy cách dùng rõ ràng
zh_hans: 暂时还看不出明确的使用方式
zh_hant: 暫時還看不出明確的使用方式

source: 아직 백지예요
cs: Zatím čistý list
da: Stadig et blankt ark
de: Noch ein leeres Blatt
el: Ακόμη λευκή σελίδα
en: Still a blank page
es: Todavía en blanco
fi: Vielä tyhjä sivu
fr: Encore une page blanche
id: Masih kosong
it: Ancora una pagina bianca
ja: まだ真っ白です
nb: Fortsatt blankt
nl: Nog een blanco pagina
pl: Jeszcze pusto
pt_br: Ainda em branco
ru: Пока чистая страница
sv: Fortfarande ett blankt blad
th: ยังว่างเปล่า
tr: Henüz boş bir sayfa
vi: Vẫn còn trống trơn
zh_hans: 现在还是一张白纸
zh_hant: 現在還是一張白紙

source: 아직 비어 있어요
cs: Zatím prázdné
da: Stadig tom
de: Noch leer
el: Ακόμη άδειο
en: Still empty
es: Todavía vacío
fi: Vielä tyhjä
fr: Encore vide
id: Masih kosong
it: Ancora vuoto
ja: まだ空です
nb: Fortsatt tom
nl: Nog leeg
pl: Jeszcze puste
pt_br: Ainda vazio
ru: Пока пусто
sv: Fortfarande tomt
th: ยังว่างอยู่
tr: Henüz boş
vi: Vẫn còn trống
zh_hans: 现在还是空的
zh_hant: 現在還是空的

source: 아직 빈칸이 없어요
cs: Zatím žádná pole k vyplnění
da: Ingen udfyldningsfelter endnu
de: Noch keine Ausfüllfelder
el: Κανένα πεδίο ακόμη
en: No blanks yet
es: Aún no hay campos para llenar
fi: Ei vielä täytettäviä kenttiä
fr: Aucun champ à remplir
id: Belum ada kolom isian
it: Nessun campo da compilare
ja: まだ入力欄がありません
nb: Ingen utfyllingsfelt ennå
nl: Nog geen invulvelden
pl: Brak pól do wypełnienia
pt_br: Ainda não há campos para preencher
ru: Пока нет пустых полей
sv: Inga ifyllnadsfält än
th: ยังไม่มีช่องกรอก
tr: Henüz doldurulacak alan yok
vi: Chưa có ô cần điền
zh_hans: 还没有空位
zh_hant: 還沒有空位

source: 아직 새 지표를 보낸 설치가 없어요. 이 버전을 연 기기부터 쌓여요.
cs: Zatím žádná instalace neposlala nové metriky. Začnou se shromažďovat od zařízení, která otevřou tuto verzi.
da: Ingen installation har sendt de nye målinger endnu. De opbygges fra enheder, der åbner denne version.
de: Noch hat keine Installation neue Messwerte gesendet. Sie füllen sich, sobald Geräte diese Version öffnen.
el: Καμία εγκατάσταση δεν έχει στείλει ακόμη τα νέα μετρικά. Θα συγκεντρωθούν από συσκευές που ανοίγουν αυτή την έκδοση.
en: No install has sent the new metrics yet. They build up from devices that open this version.
es: Ninguna instalación ha enviado las métricas nuevas. Se acumulan desde los dispositivos que abran esta versión.
fi: Yksikään asennus ei ole vielä lähettänyt uusia mittareita. Ne kertyvät laitteista, joilla tämä versio avataan.
fr: Aucune installation n'a encore envoyé les nouvelles mesures. Elles s'accumulent à partir des appareils qui ouvrent cette version.
id: Belum ada instalasi yang mengirim metrik baru. Data akan terkumpul dari perangkat yang membuka versi ini.
it: Nessuna installazione ha ancora inviato le nuove metriche. Si accumulano dai dispositivi che aprono questa versione.
ja: 新しい指標を送信したインストールはまだありません。このバージョンを開いた端末から集まります。
nb: Ingen installasjoner har sendt de nye målingene ennå. De samles fra enheter som åpner denne versjonen.
nl: Er is nog geen installatie die de nieuwe statistieken heeft verstuurd. Ze worden opgebouwd vanaf apparaten die deze versie openen.
pl: Żadna instalacja nie wysłała jeszcze nowych wskaźników. Zbiorą się z urządzeń, które otworzą tę wersję.
pt_br: Nenhuma instalação enviou as novas métricas ainda. Elas se acumulam a partir dos aparelhos que abrirem esta versão.
ru: Новые показатели ещё не пришли ни с одной установки. Они появятся с устройств, открывших эту версию.
sv: Ingen installation har skickat de nya måtten än. De samlas från enheter som öppnar den här versionen.
th: ยังไม่มีการติดตั้งที่ส่งตัวชี้วัดใหม่ ข้อมูลจะสะสมจากเครื่องที่เปิดเวอร์ชันนี้
tr: Yeni ölçümleri gönderen bir kurulum henüz yok. Bu sürümü açan cihazlardan itibaren birikmeye başlar.
vi: Chưa có bản cài đặt nào gửi chỉ số mới. Dữ liệu sẽ được tích lũy từ các thiết bị mở phiên bản này.
zh_hans: 还没有安装发送新指标。从打开此版本的设备开始累积。
zh_hant: 還沒有安裝發送新指標。從開啟此版本的裝置開始累積。

source: 아직 설정이 완료되지 않은 것 같아요. 다시 확인해볼까요?
cs: Nastavení zřejmě ještě není dokončeno. Chcete to zkusit znovu?
da: Opsætningen ser ikke færdig ud endnu. Vil du prøve igen?
de: Die Einrichtung scheint noch nicht abgeschlossen. Nochmal prüfen?
el: Η ρύθμιση δεν φαίνεται ολοκληρωμένη ακόμη. Θέλετε να ελέγξετε ξανά;
en: Setup doesn't seem complete yet. Want to try again?
es: Parece que la configuración aún no está completa. ¿Quieres revisar de nuevo?
fi: Asennus ei näytä vielä valmiilta. Yritetäänkö uudelleen?
fr: La configuration ne semble pas terminée. Voulez-vous réessayer ?
id: Pengaturan sepertinya belum selesai. Coba periksa lagi?
it: Sembra che la configurazione non sia completa. Vuoi ricontrollare?
ja: 設定がまだ完了していないようです。もう一度確認しますか?
nb: Oppsettet ser ikke ferdig ut ennå. Vil du prøve igjen?
nl: De configuratie lijkt nog niet voltooid. Wil je het opnieuw proberen?
pl: Konfiguracja chyba nie jest jeszcze gotowa. Sprawdzić ponownie?
pt_br: Parece que a configuração ainda não foi concluída. Verificar de novo?
ru: Похоже, настройка ещё не завершена. Проверить ещё раз?
sv: Installationen verkar inte vara klar än. Vill du kontrollera igen?
th: การตั้งค่าดูเหมือนยังไม่เสร็จ ลองตรวจสอบอีกครั้งไหม
tr: Kurulum henüz tamamlanmamış gibi görünüyor. Tekrar kontrol edelim mi?
vi: Có vẻ bạn chưa thiết lập xong. Bạn muốn kiểm tra lại không?
zh_hans: 设置好像还没完成。要再确认一下吗？
zh_hant: 設定好像還沒完成。要再確認一下嗎？

source: 아직 안 골랐어요
cs: Zatím nevybráno
da: Ikke valgt endnu
de: Noch nicht gewählt
el: Δεν έχει επιλεγεί ακόμη
en: Not chosen yet
es: Aún sin elegir
fi: Ei vielä valittu
fr: Pas encore choisi
id: Belum dipilih
it: Non ancora scelto
ja: まだ選んでいません
nb: Ikke valgt ennå
nl: Nog niet gekozen
pl: Jeszcze nie wybrano
pt_br: Ainda não escolhido
ru: Пока не выбрано
sv: Inte valt än
th: ยังไม่ได้เลือก
tr: Henüz seçilmedi
vi: Chưa chọn
zh_hans: 还没选
zh_hant: 還沒選

source: 아직 안 만든 사람
cs: Zatím nic nevytvořili
da: Har intet oprettet endnu
de: Noch nichts angelegt
el: Δεν έχουν δημιουργήσει τίποτα ακόμη
en: Created nothing yet
es: Sin nada creado
fi: Ei vielä luonut mitään
fr: Aucune création pour l'instant
id: Belum membuat apa pun
it: Non hanno ancora creato nulla
ja: まだ作っていない人
nb: Har ikke laget noe ennå
nl: Nog niets gemaakt
pl: Nic jeszcze nie utworzono
pt_br: Quem ainda não criou nada
ru: Ничего не создал
sv: Har inte skapat något än
th: ยังไม่เคยสร้าง
tr: Henüz hiçbir şey oluşturmayanlar
vi: Chưa tạo gì
zh_hans: 还什么都没做的人
zh_hant: 還什麼都沒做的人

source: 아직 없어요
cs: Zatím neuloženo
da: Ikke gemt endnu
de: Noch nicht gespeichert
el: Δεν έχει αποθηκευτεί ακόμη
en: Not saved yet
es: Aún no está guardada
fi: Ei vielä tallennettu
fr: Pas encore enregistrée
id: Belum tersimpan
it: Non ancora salvata
ja: まだありません
nb: Ikke lagret ennå
nl: Nog niet bewaard
pl: Jeszcze nie zapisano
pt_br: Ainda não salvo
ru: Пока нет
sv: Inte sparad än
th: ยังไม่ได้บันทึก
tr: Henüz kaydedilmedi
vi: Chưa lưu
zh_hans: 尚未保存
zh_hant: 尚未儲存
